[global]
SMVFAAA001=唯一标识符
SMVFAAA002=类型代号
SMVFAAA003=类型名称
SMVFAAA004=是否使用
SMVFAAA005=R
SMVFAAA006=G
SMVFAAA007=B
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVFAAA001=
SMVFAAA002=
SMVFAAA003=
SMVFAAA004=N:否;Y:是
SMVFAAA005=
SMVFAAA006=
SMVFAAA007=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

